<?php

// все code должны быть зарегистрированы в config.php items для синхронизации цен

return [
    [
        'code' => 'hygge-truba-dymohoda',
        'name' => 'Колено дымохода',
        'text' => 'Если у вас высокая палатка, или вы хотите усилить тягу - поставьте ещё одно колено дымохода.',
    ],
    [
        'code' => 'hygge-ugol-dymohoda',
        'name' => 'Угол дымохода',
        'text' => 'Пригодится в количестве двух штук, если разделка дымохода в вашей палатке находится сбоку.',
    ],
    [
        'code' => 'hygge-zontik-dymohoda',
        'name' => 'Зонтик дымохода',
        'text' => 'Защищает дымоход от снега или шишек, которые могут упасть с ближайшей сосны и познакомиться с печью поближе.',
    ],
];

